{
  "name": " 📺 Gestión para Cablevideos",
  "sections": {
    "Introduccion": "<div class='ac-blk'><h4>Introducción</h4><p>Orientado y desarrollado exclusivamente para la Gestión y Administración de Cablevideos, cubriendo tanto los aspectos operacionales como fiscales. Permite la parametrización de los distintos servicios que brinda como Televisión por Cable e Internet para su posterior liquidación o devengamiento. El sistema cuenta con los siguientes módulos: Ventas, Compras, Caja, Bancos, Contabilidad, Cash Flow, Estadísticas, Stock, Servicios y Recaudaciones.</p></div>",

    "Puntos de venta": "<div class='ac-blk'><h4>Mantenimiento de Usuarios en un único archivo</h4><p>Mantenimiento de usuarios en un único archivo, independientemente de los servicios al cual se encuentre adherido.</p></div>  <hr>  <div class='ac-blk'><h4>Definición y Mantenimiento de Conexiones a los Servicios</h4><p>Permite modificación de alícuotas, impuestos, tasas, etc. para cada servicio.</p></div>  <hr>  <div class='ac-blk'><h4>Devengamiento de liquidaciones de servicios en forma individual</h4><p>Pudiendo realizarse en forma masiva, parcial entre rango de usuarios o individual, en los casos de recálculo o errores.</p></div>  <hr>  <div class='ac-blk'><h4>El proceso de devengamiento de servicios prevé varios pasos</h4><p>Un primer paso consiste en un devengamiento previo, donde se valida la existencia de todos los parámetros necesarios para la generación de las liquidaciones del período en tratamiento. Se informa en un archivo el listado de servicios con inconsistencias o faltantes de datos o variables para una rápida identificación por parte del operador y proceder a su corrección. Una vez verificado el devengamiento previo, es posible emitir un listado “en papel” que permite verificar el correcto estado de los datos, imputación de los planes de pagos por cargos por servicios, cuotas pendientes, etc., todo ello previo al devengamiento final que realiza los asientos definitivos en los archivos históricos. Por último el devengamiento final confirma el ingreso y prepara el archivo para la emisión de boletas. Ante cualquier error de este último paso, sea por corte de luz, mal funcionamiento de la PC, etc., es posible reversar el devengamiento a su estado inicial, para comenzar nuevamente una vez subsanado el inconveniente.</p></div>  <hr>  <div class='ac-blk'><h4>Mantenimiento de cuentas de estado de cada usuario</h4><p>Información individual y global por cada servicio, por la situación frente al cablevideo y por los distintos servicios contratados.</p></div>  <hr>  <div class='ac-blk'><h4>Ingreso de pagos de servicios en forma manual</h4><p>Con lector de código de barra y/o a través de archivos de cobranza generados por otros sistemas en otros organismos encargados de cobranza. Validación en todos los casos por totales de lotes para evitar errores de ingresos.</p></div>  <hr>  <div class='ac-blk'><h4>Impresión de liquidaciones</h4><p>Conforme a los formatos existentes y/o adaptaciones a nuevos formatos diseñados al efecto. Impresión de código de barra para lectura de cobranza (requiere impresora láser).</p></div>  <hr>  <div class='ac-blk'><h4>Facturación Electrónica</h4><p>En tiempo real o diferida, vía WSFE de AFIP. La autorización del comprobante (CAE) se gestiona automáticamente y queda registrada en base de datos. Si no hay conexión/servicio activo, las operaciones se realizan igual y se envían a autorizar luego, pudiendo seleccionar comprobantes o lotes para completar el ciclo.</p></div>",

    "Administración central": "<div class='ac-blk'><h4>Atención al Cliente y Servicio Técnico</h4><p>Registración de llamadas con clasificación del servicio, identificación del usuario y tipificación del problema (con detalle adicional). Asignación de técnico con control de agenda y fechas de visita. Órdenes de servicio imprimibles para visita a domicilio; el técnico consigna insumos y firma del cliente; reingreso posterior con posibilidad de indicar costos. Control y estadísticas de órdenes por estado y reportes por técnico. Facturación de órdenes finalizadas, con o sin detalle de insumos.</p></div>",

    "Stock": "<div class='ac-blk'><h4>Gestión de Stock</h4><p>Definición de artículos/insumos con agrupamientos, stock actual y punto crítico/pedido. Ingreso de artículos por compras con actualización desde factura/remito. Remitos de salida para retiro de materiales con información de stock real y en tránsito. Ingreso de costos e impuestos para stock valorizado. Reportes de artículos bajo punto de pedido y generación de órdenes de compra.</p></div>",

    "Fondos": "<div class='ac-blk'><h4>Gestión de Fondos</h4><p>Recaudación diaria por cobranzas con detalle de servicios percibidos y medios de pago; pasaje a Caja General con registro de sobrantes/faltantes. Planilla de Caja diaria con ingresos/egresos discriminados (ventas de contado, cobranzas de cuentas corrientes, rendiciones, depósitos, gastos y otros conceptos). Reportes diarios o generales de planillas. Conceptos de ingresos y gastos codificables con imputación contable. Pagos a Proveedores con Orden de Pago (comprobantes abonados y medios: cheques de terceros, propios, efectivo). Detalle de valores recibidos de terceros (emisor/receptor) indicando destino (pago a proveedores, depósito o cobro en bancos).</p></div>",

    "Contabilidad": "<div class='ac-blk'><h4>Gestión de Contabilidad</h4><p>Definición del Plan de Cuentas. Asientos automáticos desde Ventas, Compras y Caja. Contabilización selectiva por períodos (mensual, diaria o unitaria). Asientos automáticos en archivo temporal para verificación previa y control de partida doble al mayorizar. Visualización e impresión de Libros Diario, Mayor, Balances de Sumas y Saldos y Balance General. Exportación de datos a sistemas contables (ej. Holistor).</p></div>",

    "Estadisticas": "<div class='ac-blk'><h4>Estadísticas y Reportes</h4><p>Impresión de reportes con listados y estadísticas por ventas o liquidaciones de servicios, clasificados por variables. Reportes generales e individuales por otros conceptos definidos con el Sector Administrativo. Impresión de Libros de IVA Ventas y Compras con exportación a Excel. Emisión de DDJJ para AADI CAPIF, Argentores, F.N.A. y SADAIC.</p></div>",

    "Seguridad": "<div class='ac-blk'><h4>Seguridad y Mantenimiento</h4><p>Definición y mantenimiento de usuarios por niveles de acceso que habilitan o restringen operaciones según permisos. Mantenimiento de archivos (depuración y regeneración de índices) para recuperación ante cortes de energía o interrupciones abruptas.</p></div>",

    "Red": "<div class='ac-blk'><h4>Uso de Red</h4><p>Preparado para funcionamiento en red bajo entorno Windows (Windows 95, 98, 2000/2003 y XP) para un número no limitado de terminales.</p></div>",

    "Actualizaciones": "<div class='ac-blk'><h4>Actualizaciones y Mejoras al Sistema</h4><p>Se envían e instalan todas las mejoras introducidas por nuestra empresa y las solicitadas por el Cablevideo (cambios de gran impacto se cotizan por separado). Ante anexos de nuevos servicios, se generan las modificaciones necesarias para incorporarlos manteniendo la integralidad del sistema.</p></div>"
  }
}
