{
  "name": "Gestión Comercial para Empresas y Comercios",
  "sections": {
    "Introducción": "Sistema orientado y desarrollado exclusivamente para la Gestión Administrativa Comercial de empresas o comercios, cubriendo tanto los aspectos operacionales como fiscales e impositivos. Estructurado para uso en Puntos de Venta y en Puestos Administrativos, con un Panel Central que brinda las funciones básicas para la ejecución por parte de los Operadores y un módulo integral para el Control de la Gestión, a utilizar por la parte Administrativa o Gerencial de la Empresa. Un riguroso control de acceso a través de usuario/contraseña, con distintos niveles de intervención, permiten seleccionar las funcionalidades a las que tendrá acceso el usuario.",

    "Puntos de venta": "<div class='ac-blk'><h4>Principales funciones del sistema Punto de Venta</h4><p>Este panel permite realizar las siguientes funciones.</p></div><hr><div class='ac-blk'><h4>Emisión de Comprobantes de Venta</h4><p>Facturas A y B, Tickets, Tickets-Factura A y B, Remitos, Notas de Débito A y B, Notas de Crédito A y B y Presupuestos, a través de impresoras fiscales homologadas por AFIP, formularios pre-impresos o en forma electrónica.</p><ul><li>Puede ser individual o en lote para un grupo grande de clientes al que se le deba facturar periódicamente (mensual, bimestral, semestral, etc.).</li><li>Permite descuento general en la factura, por ítem o ambos.</li><li>Incorpora automáticamente Nº de Lote, Nº de Serie y Fechas de Vencimiento de artículos.</li><li>Asignación de vendedores, comentarios extras y datos adicionales.</li><li>Cálculo automático de percepciones de IIBB.</li><li>Facturación automática de Remitos o Presupuestos previos.</li><li>Confección de Planes de Financiación en Cuotas con cálculo de intereses.</li><li>Factura Anticipada sin entrega de mercadería en el momento.</li></ul></div><hr><div class='ac-blk'><h4>Facturación Electrónica</h4><p>En tiempo real o diferida, vía WSFE de AFIP. La autorización genera CAE que valida el comprobante. Cuando hay Internet y servicio activo, la autorización se obtiene al cerrar la venta de forma automática. Si no hay conexión, las ventas se acumulan en base de datos y se envían a autorizar al restablecerse el servicio.</p></div><hr><div class='ac-blk'><h4>Remitos y Notas de Crédito</h4><p>Se emiten en documentos no fiscales homologados. Las Notas de Crédito requieren ingreso de número de comprobante manual y sirven para reversar errores de facturación.</p></div><hr><div class='ac-blk'><h4>Consulta rápida de precios</h4><p>Mediante código individual, código de barras o descripción.</p></div><hr><div class='ac-blk'><h4>Consulta de cuentas corrientes de clientes</h4><p>Acceso ágil a la situación de cada cliente.</p></div><hr><div class='ac-blk'><h4>Buscadores rápidos</h4><p>De artículos y clientes por descripción, con solo tipear algunas letras del nombre.</p></div>",

    "Administracion central": "<div class=\"ac-blk\"><h4>Diálogos de ingreso y mantenimiento</h4><p>Archivos de Clientes, Proveedores y Artículos, basados en visualizadores tabulares que permiten una rápida búsqueda, ordenados por código o descripción y posterior visualización o edición mediante diálogo tipo ficha.</p></div><hr><div class=\"ac-blk\"><h4>Cuenta Corriente de Clientes y Proveedores</h4><p>Imputación total o parcial de uno o varios comprobantes. Permite pagos menores, iguales o mayores a la suma de comprobantes seleccionados, generando anticipo cuando el pago sea mayor.</p></div><hr><div class=\"ac-blk\"><h4>Circuito de Tarjeta de Créditos</h4><p>Ventas con imputación a distintas tarjetas, registro de presentaciones y posterior liquidación con imputación a la cuenta de Bancos indicada en la definición de la tarjeta.</p></div><hr><div class=\"ac-blk\"><h4>Libro de Bancos</h4><p>Manejo de todas las cuentas corrientes propias. Libramiento de cheques propios con imputación, depósitos de valores al cobro con acreditación automática según plaza, y conciliación bancaria con cargos y gastos durante la tarea.</p></div><hr><div class=\"ac-blk\"><h4>Cartera de Cheques de Terceros</h4><p>Clasificación en Valores en Cartera, Depositados al Cobro, Imputados, Cobrados e Histórica; visualización completa de los datos de cada cheque.</p></div><hr><div class=\"ac-blk\"><h4>Reposición de Stock</h4><p>Definición de punto crítico o de reposición; listado de artículos a reponer; clasificación por grupos y subgrupos para manejo en almacén o salón de ventas.</p></div><hr><div class=\"ac-blk\"><h4>Libros de IVA y Resúmenes</h4><p>IVA Ventas y Compras, resumen general y datos para SIAP-AFIP e Ingresos Brutos. Generación de archivos TXT de IVA Ventas y Compras para exportar a Holistor.</p></div><hr><div class=\"ac-blk\"><h4>Proyección de Saldo de IVA</h4><p>Consulta en cualquier momento del mes, considerando retenciones y débitos/créditos fiscales del período.</p></div><hr><div class=\"ac-blk\"><h4>Planilla de Caja</h4><p>Control de movimientos diarios de efectivo y cheques para un registro estricto de ingresos y egresos.</p></div><hr><div class=\"ac-blk\"><h4>Listas de Precios</h4><p>Definición de múltiples listas y asignación por defecto a clientes.</p></div><hr><div class=\"ac-blk\"><h4>Actualización de Precios</h4><p>Actualizaciones masivas por Lista, Grupo de Artículos, Política de Precios, Proveedor o Nomenclador General.</p></div><hr><div class=\"ac-blk\"><h4>Exportación a aplicativos AFIP</h4><p>Generación de archivos para: Régimen de Información de Compras y Ventas, SiFeRe, SiReD, Siprib, Sicore, Ater, entre otros.</p></div><hr><div class=\"ac-blk\"><h4>Facturas de Compra</h4><p>Registro automático en Libro de IVA Compras y cuenta corriente del proveedor; actualización de stock; registro de nº de serie, lote, despacho y vencimientos; imputación por centros de costo; actualización de precios de costo.</p></div><hr><div class=\"ac-blk\"><h4>Órdenes de Compra</h4><p>Generación de pedidos de mercadería o productos faltantes a proveedores.</p></div><hr><div class=\"ac-blk\"><h4>Gestión de Contabilidad</h4><p>Plan de cuentas; asientos automáticos desde Ventas, Compras y Caja; contabilización por períodos (mensual, diaria o unitaria); asientos temporales para control previo; verificación de partida doble; libros Diario, Mayor y Balances; exportación a sistemas contables (p. ej. Holistor).</p></div>",

   "Seguridad": "<div class='ac-blk'><h4>Definición de Usuarios</h4><p>El sistema cuenta con 19 niveles de seguridad distintos mediante la definición de usuarios con contraseña, con distintos privilegios según cada nivel. Cada nivel cuenta también con la posibilidad de ser personalizado por el responsable a cargo. Permitiendo de esta manera que el sistema se adapte un poco más a las funciones específicas de cada usuario, lo que hace que el sistema no sea tan rígido con respecto a los accesos de los correspondientes usuarios.</p></div>"
  }
}
