{
  "name": "  Gesti贸n Comercial para Empresas y Comercios",
  "sections": {
    "Introducci贸n": "Sistema orientado y desarrollado exclusivamente para la Gesti贸n Administrativa Comercial de empresas o comercios, cubriendo tanto los aspectos operacionales como fiscales e impositivos. Estructurado para uso en Puntos de Venta y en Puestos Administrativos, con un Panel Central que brinda las funciones b谩sicas para la ejecuci贸n por parte de los Operadores y un m贸dulo integral para el Control de la Gesti贸n, a utilizar por la parte Administrativa o Gerencial de la Empresa. Un riguroso control de acceso a trav茅s de usuario/contrase帽a, con distintos niveles de intervenci贸n, permiten seleccionar las funcionalidades a las que tendr谩 acceso el usuario.",

    "Puntos de venta": "<div class='ac-blk'><h4>Principales funciones del sistema Punto de Venta</h4><p>Este panel permite realizar las siguientes funciones.</p></div><hr><div class='ac-blk'><h4>Emisi贸n de Comprobantes de Venta</h4><p>Facturas A y B, Tickets, Tickets-Factura A y B, Remitos, Notas de D茅bito A y B, Notas de Cr茅dito A y B y Presupuestos, a trav茅s de impresoras fiscales homologadas por AFIP, formularios pre-impresos o en forma electr贸nica.</p><ul><li>Puede ser individual o en lote para un grupo grande de clientes al que se le deba facturar peri贸dicamente (mensual, bimestral, semestral, etc.).</li><li>Permite descuento general en la factura, por 铆tem o ambos.</li><li>Incorpora autom谩ticamente N潞 de Lote, N潞 de Serie y Fechas de Vencimiento de art铆culos.</li><li>Asignaci贸n de vendedores, comentarios extras y datos adicionales.</li><li>C谩lculo autom谩tico de percepciones de IIBB.</li><li>Facturaci贸n autom谩tica de Remitos o Presupuestos previos.</li><li>Confecci贸n de Planes de Financiaci贸n en Cuotas con c谩lculo de intereses.</li><li>Factura Anticipada sin entrega de mercader铆a en el momento.</li></ul></div><hr><div class='ac-blk'><h4>Facturaci贸n Electr贸nica</h4><p>En tiempo real o diferida, v铆a WSFE de AFIP. La autorizaci贸n genera CAE que valida el comprobante. Cuando hay Internet y servicio activo, la autorizaci贸n se obtiene al cerrar la venta de forma autom谩tica. Si no hay conexi贸n, las ventas se acumulan en base de datos y se env铆an a autorizar al restablecerse el servicio.</p></div><hr><div class='ac-blk'><h4>Remitos y Notas de Cr茅dito</h4><p>Se emiten en documentos no fiscales homologados. Las Notas de Cr茅dito requieren ingreso de n煤mero de comprobante manual y sirven para reversar errores de facturaci贸n.</p></div><hr><div class='ac-blk'><h4>Consulta r谩pida de precios</h4><p>Mediante c贸digo individual, c贸digo de barras o descripci贸n.</p></div><hr><div class='ac-blk'><h4>Consulta de cuentas corrientes de clientes</h4><p>Acceso 谩gil a la situaci贸n de cada cliente.</p></div><hr><div class='ac-blk'><h4>Buscadores r谩pidos</h4><p>De art铆culos y clientes por descripci贸n, con solo tipear algunas letras del nombre.</p></div>",

    "Administracion central": "<div class=\"ac-blk\"><h4>Di谩logos de ingreso y mantenimiento</h4><p>Archivos de Clientes, Proveedores y Art铆culos, basados en visualizadores tabulares que permiten una r谩pida b煤squeda, ordenados por c贸digo o descripci贸n y posterior visualizaci贸n o edici贸n mediante di谩logo tipo ficha.</p></div><hr><div class=\"ac-blk\"><h4>Cuenta Corriente de Clientes y Proveedores</h4><p>Imputaci贸n total o parcial de uno o varios comprobantes. Permite pagos menores, iguales o mayores a la suma de comprobantes seleccionados, generando anticipo cuando el pago sea mayor.</p></div><hr><div class=\"ac-blk\"><h4>Circuito de Tarjeta de Cr茅ditos</h4><p>Ventas con imputaci贸n a distintas tarjetas, registro de presentaciones y posterior liquidaci贸n con imputaci贸n a la cuenta de Bancos indicada en la definici贸n de la tarjeta.</p></div><hr><div class=\"ac-blk\"><h4>Libro de Bancos</h4><p>Manejo de todas las cuentas corrientes propias. Libramiento de cheques propios con imputaci贸n, dep贸sitos de valores al cobro con acreditaci贸n autom谩tica seg煤n plaza, y conciliaci贸n bancaria con cargos y gastos durante la tarea.</p></div><hr><div class=\"ac-blk\"><h4>Cartera de Cheques de Terceros</h4><p>Clasificaci贸n en Valores en Cartera, Depositados al Cobro, Imputados, Cobrados e Hist贸rica; visualizaci贸n completa de los datos de cada cheque.</p></div><hr><div class=\"ac-blk\"><h4>Reposici贸n de Stock</h4><p>Definici贸n de punto cr铆tico o de reposici贸n; listado de art铆culos a reponer; clasificaci贸n por grupos y subgrupos para manejo en almac茅n o sal贸n de ventas.</p></div><hr><div class=\"ac-blk\"><h4>Libros de IVA y Res煤menes</h4><p>IVA Ventas y Compras, resumen general y datos para SIAP-AFIP e Ingresos Brutos. Generaci贸n de archivos TXT de IVA Ventas y Compras para exportar a Holistor.</p></div><hr><div class=\"ac-blk\"><h4>Proyecci贸n de Saldo de IVA</h4><p>Consulta en cualquier momento del mes, considerando retenciones y d茅bitos/cr茅ditos fiscales del per铆odo.</p></div><hr><div class=\"ac-blk\"><h4>Planilla de Caja</h4><p>Control de movimientos diarios de efectivo y cheques para un registro estricto de ingresos y egresos.</p></div><hr><div class=\"ac-blk\"><h4>Listas de Precios</h4><p>Definici贸n de m煤ltiples listas y asignaci贸n por defecto a clientes.</p></div><hr><div class=\"ac-blk\"><h4>Actualizaci贸n de Precios</h4><p>Actualizaciones masivas por Lista, Grupo de Art铆culos, Pol铆tica de Precios, Proveedor o Nomenclador General.</p></div><hr><div class=\"ac-blk\"><h4>Exportaci贸n a aplicativos AFIP</h4><p>Generaci贸n de archivos para: R茅gimen de Informaci贸n de Compras y Ventas, SiFeRe, SiReD, Siprib, Sicore, Ater, entre otros.</p></div><hr><div class=\"ac-blk\"><h4>Facturas de Compra</h4><p>Registro autom谩tico en Libro de IVA Compras y cuenta corriente del proveedor; actualizaci贸n de stock; registro de n潞 de serie, lote, despacho y vencimientos; imputaci贸n por centros de costo; actualizaci贸n de precios de costo.</p></div><hr><div class=\"ac-blk\"><h4>rdenes de Compra</h4><p>Generaci贸n de pedidos de mercader铆a o productos faltantes a proveedores.</p></div><hr><div class=\"ac-blk\"><h4>Gesti贸n de Contabilidad</h4><p>Plan de cuentas; asientos autom谩ticos desde Ventas, Compras y Caja; contabilizaci贸n por per铆odos (mensual, diaria o unitaria); asientos temporales para control previo; verificaci贸n de partida doble; libros Diario, Mayor y Balances; exportaci贸n a sistemas contables (p. ej. Holistor).</p></div>",

   "Seguridad": "<div class='ac-blk'><h4>Definici贸n de Usuarios</h4><p>El sistema cuenta con 19 niveles de seguridad distintos mediante la definici贸n de usuarios con contrase帽a, con distintos privilegios seg煤n cada nivel. Cada nivel cuenta tambi茅n con la posibilidad de ser personalizado por el responsable a cargo. Permitiendo de esta manera que el sistema se adapte un poco m谩s a las funciones espec铆ficas de cada usuario, lo que hace que el sistema no sea tan r铆gido con respecto a los accesos de los correspondientes usuarios.</p></div>"
  }
}
