{
  "name": "🚗 Gestión para Estaciones de Servicio",
  "sections": {
    "Introducción": "Desarrollado exclusivamente para la Gestión y Administración de EESS, cubriendo tanto los aspectos operacionales como fiscales. Estructurado para uso en Playa y/o Minimercado, con un Panel Central que brinda las funciones básicas para la ejecución por parte de los Operadores y un módulo integral para el Control de la Gestión, a utilizar por la parte Administrativa de la EESS.",

    "Generalidades": "<div class='ac-blk'><h4>Principales funciones del sistema</h4><p>Sistema orientado y desarrollado exclusivamente para la Gestión y Administración de Estaciones de Servicio, cubriendo tanto los aspectos operacionales como fiscales.</p></div><hr><div class='ac-blk'><h4>Estructura operativa</h4><p>Estructurado para uso en Playa y/o Minimercado, con un Panel Central que brinda las funciones básicas para la ejecución por parte de los Operadores de Playa o Minimercado y un módulo integral para el Control de la Gestión, a utilizar por la parte Administrativa o Gerencia de la Empresa.</p></div><hr><div class='ac-blk'><h4>Seguridad de acceso</h4><p>Un riguroso control de acceso a través de usuario/contraseña, con distintos niveles de intervención, permiten seleccionar las funcionalidades a las que tendrá acceso el ingresante.</p></div>",

    "Funcionalidades": "<div class='ac-blk'><h4>Emisión de Comprobantes</h4><p>Emisión de Tickets, Tickets-Factura “A”, Tickets-Factura “B”, Remitos, Remitos de Flota y Notas de Créditos, a través de las Impresoras Fiscales Homologadas por la AFIP.</p><p>Los remitos, remitos de flota y notas de crédito se emiten en documentos no fiscales.</p></div><hr><div class='ac-blk'><h4>Ingreso de Depósitos en Buzón</h4><p>Registro de depósitos de dinero en buzón, identificando operador, número, fecha y hora. Se imprime comprobante de la operación.</p></div><hr><div class='ac-blk'><h4>Cierre de Turnos</h4><p>Detalle de depósitos en buzón, volúmenes despachados, facturados, remitados y diferencia faltante de facturar por producto. Permite cierre de turno “ciego” sin totales de ventas (para evitar fraudes). Admite volúmenes de prueba de surtidores.</p></div><hr><div class='ac-blk'><h4>Consulta de Precios y Cuentas Corrientes</h4><p>Consulta rápida de precios por código o código de barras. También permite consultar cuentas corrientes de clientes.</p></div><hr><div class='ac-blk'><h4>Buscadores rápidos</h4><p>Artículos y clientes por descripción con tipeo parcial. Teclas de función definidas para ingreso directo de combustibles (ej. F5 = Súper).</p></div><hr><div class='ac-blk'><h4>Control de Stock al cierre</h4><p>Verificación de stock al cierre del turno, con opción de controlar artículos seleccionados al azar. Requiere impresora estándar en red conectada a otro PC.</p></div>",

    "Administración central": "<div class='ac-blk'><h4>Archivos maestros</h4><p>Diálogos de ingreso y mantenimiento de Archivos de Clientes, Proveedores y Artículos, basados en visualizadores tabulares que permiten una rápida búsqueda, ordenados por código o descripción y posterior visualización o edición mediante diálogo tipo ficha.</p></div><hr><div class='ac-blk'><h4>Cuentas Corrientes</h4><p>Seguimiento de Cuenta Corriente de Clientes y Proveedores, con imputación total o parcial de uno o varios comprobantes. Permite pagos menores, iguales o mayores a la suma de comprobantes seleccionados, generando un anticipo en los casos en que el pago sea mayor.</p></div><hr><div class='ac-blk'><h4>Circuito de Tarjetas</h4><p>Seguimiento del Circuito de Tarjeta de Créditos: ventas con imputación a distintas tarjetas de crédito, registro de presentaciones y posterior liquidación con imputación del líquido resultante a la cuenta de Bancos indicada en la definición de la Tarjeta.</p></div><hr><div class='ac-blk'><h4>Libro de Bancos</h4><p>Manejo de todas las cuentas corrientes propias habilitadas en los bancos donde opere la empresa. Permite libramiento de cheques propios con imputación. Depósitos de valores al cobro con acreditación automática según plazo/plaza. Conciliación bancaria con incorporación de débitos y gastos durante la tarea.</p></div><hr><div class='ac-blk'><h4>Cartera de Cheques de Terceros</h4><p>Clasificación en Valores en Cartera, Depositados al Cobro, Ya imputados, Cobrados e Histórica.</p></div><hr><div class='ac-blk'><h4>Impresión de cierres de turnos</h4><p>Detalle de importes facturados y declarados, ingresos de buzón, remitos emitidos, estado anterior y final de aforadores de surtidores, detalle de artículos vendidos (cantidades al inicio y final de turno) y toda la información para reconstruir las variables presentes en el turno.</p></div><hr><div class='ac-blk'><h4>Sistema de reposición de stock</h4><p>Reposición por terminal, basada en punto crítico o reposición en salón de ventas. Impresión de listado con artículos a reponer. Clasificación por grupos (ej.: helados, gaseosas) para manejo en almacén o salón.</p></div><hr><div class='ac-blk'><h4>Impuestos y registros</h4><p>Libros de IVA Ventas y Compras, Resumen General de Ventas y Compras, CITI Ventas y Compras con información para SIAP-AFIP y liquidación de Ingresos Brutos.</p></div><hr><div class='ac-blk'><h4>Reporte Secretaría de Energía</h4><p>Emisión de reporte según Res. 1104/2004: a partir de ventas y precios del período se genera el informe para cargarse en la web de la Secretaría conforme las indicaciones.</p></div>",

    "Contabilidad": "<div class='ac-blk'><h4>Gestión de Contabilidad</h4><p>Definición del Plan de Cuenta acorde al actual utilizado por la Estación.</p></div><hr><div class='ac-blk'><h4>Asientos automáticos</h4><p>Definición de Asientos Automáticos que se generan a partir de los movimientos previamente ingresados de Ventas, Compras y Movimientos de Caja.</p></div><hr><div class='ac-blk'><h4>Contabilización por períodos</h4><p>Proceso de Contabilización de Movimientos en forma selectiva, por períodos, con selección del tipo de asientos preferido: mensual, diario o unitaria (movimiento por movimiento).</p></div><hr><div class='ac-blk'><h4>Pre-mayorización y control</h4><p>Generación de asientos automáticos en archivo temporal para tratamiento posterior y verificación previa a la mayorización. Control del establecimiento de partida doble al momento de mayorizar.</p></div><hr><div class='ac-blk'><h4>Libros contables</h4><p>Visualización e impresión de Libros Diario, Mayor y Balances: de Sumas y Saldos y General.</p></div><hr><div class='ac-blk'><h4>Exportación</h4><p>Exportación de datos para sistemas de contabilidad dedicados (ej. Holistor).</p></div>",

    "Facturación en linea": "<div class='ac-blk'><h4>Automatización de Surtidores – Facturación en línea</h4><p>Conectando el sistema a la placa concentradora de surtidores (ej. Mawi) es posible generar en línea el comprobante de venta al momento de culminar el despacho, conforme lo solicita la AFIP.</p></div><hr><div class='ac-blk'><h4>Modalidades de funcionamiento</h4><ul><li><strong>Facturación Automática:</strong> Concluido el despacho se genera un ticket a consumidor final, quedando registrado en pantalla el volumen despachado y el número de comprobante emitido.</li><li><strong>Reemplazo por Tickets-Factura A/B:</strong> Si el cliente requiere reemplazar el ticket emitido por un comprobante del tipo Tickets-Factura “A” o “B”, se selecciona el ticket emitido e ingresan los datos del cliente. El sistema revierte el ticket mediante una Nota de Crédito “no fiscal” y genera un Tickets-Factura “A” o “B” con los datos del cliente, todo ello en una sola operación.</li><li><strong>Facturación Diferida:</strong> Los despachos quedan alojados en un spooler de impresión y pueden ser seleccionados y facturados con las condiciones del cliente según corresponda. Si quedan despachos remanentes sin facturar, se habilita mediante un botón la modalidad de Facturación Automática.</li></ul></div><hr><div class='ac-blk'><h4>Control en Cierre de Turno</h4><p>En el cierre de turno se verificará que no queden despachos pendientes de facturar; en caso contrario, se genera una factura complemento por el remanente no liquidado.</p></div>"
  }
}
