{
  "name": "💻 Sistemas HOLISTOR",
  "sections": {
    "Introducción": "<div class='ac-blk'><h4>Introducción</h4><p>Software desarrollado por la Empresa Holistor S.A.. Se trata de un paquete integrado para cubrir todas las necesidades de los Estudios Contables, con liquidación de impuestos y sueldos, contabilidad y registraciones. Además se adapta al software de AFIP. Los módulos funcionan en forma integrada intercambiando datos unos con otros. Es un sistema multiusuario, multiempresa y puede instalarse en red sin costos adicionales de licencias. Cuenta también con actualizaciones periódicas y automáticas para mantener su sistema al día. Nuestra actividad se concentra en la venta e instalación del paquete y posterior soporte técnico, que incluye respuesta inmediata a consultas sobre los diversos conceptos del programa como así también al mantenimiento y reparaciones frente a fallas.</p></div>",

    "Contabilidad": "<div class='ac-blk'><h4>Flujo para Balances</h4><p>Módulo de uso sencillo que prevé todos los pasos necesarios para la preparación del Balance General, contando con Subdiarios, Diario y Mayores.</p></div>  <hr>  <div class='ac-blk'><h4>Asientos tipo</h4><p>Emplea asientos “tipo” o “pre-armados” para ingresar solo los importes o calcularlos mediante fórmulas definibles.</p></div>  <hr>  <div class='ac-blk'><h4>Múltiples ejercicios</h4><p>Permite mantener más de un ejercicio comercial por empresa.</p></div>  <hr>  <div class='ac-blk'><h4>Asientos automáticos</h4><p>Genera automáticamente asientos de apertura, cierre, refundición de pérdidas y ganancias, y ajustes según normas contables.</p></div>  <hr>  <div class='ac-blk'><h4>Subdiarios personalizables</h4><p>Posibilita el diseño de Subdiarios con traslado global al Diario.</p></div>  <hr>  <div class='ac-blk'><h4>Plan de cuentas reutilizable</h4><p>El plan de cuentas es de simple definición y puede copiarse en varias empresas.</p></div>  <hr>  <div class='ac-blk'><h4>Activo fijo y amortizaciones</h4><p>Incluye planilla de Activo Fijo (bienes de uso y activos intangibles) con generación de asientos de amortización y su anexo correspondiente.</p></div>  <hr>  <div class='ac-blk'><h4>Balance de presentación</h4><p>Prepara el balance de presentación (Estado Patrimonial Neto y Anexos) para impresión en distintos formatos.</p></div>  <hr>  <div class='ac-blk'><h4>Consolidación</h4><p>Incluye consolidación de contabilidades.</p></div>",

    "Iva": "<div class='ac-blk'><h4>IVA Registración</h4><p>Este módulo facilita el cálculo de la liquidación mensual y anual del impuesto, imprime los libros según disposiciones legales y controla continuamente lo registrado.</p></div>  <hr>  <div class='ac-blk'><h4>Carga asistida</h4><p>La carga de comprobantes es ágil, se complementa con cálculos automáticos y controles que minimizan los errores de ingreso de datos.</p></div>  <hr>  <div class='ac-blk'><h4>Flexibilidad de edición</h4><p>Tiene la flexibilidad necesaria para modificar datos y conceptos.</p></div>  <hr>  <div class='ac-blk'><h4>DDJJ mensuales y anual</h4><p>Realiza el cálculo de DD.JJ. mensuales y Anual informativa, con recálculo permanente ante modificaciones en los Libros.</p></div>  <hr>  <div class='ac-blk'><h4>Papeles de trabajo</h4><p>Prepara declaraciones juradas en Papeles de Trabajo.</p></div>  <hr>  <div class='ac-blk'><h4>Exportaciones a SIAp</h4><p>Exporta Retenciones y Percepciones al aplicativo IVA de SIAp.</p></div>  <hr>  <div class='ac-blk'><h4>Libros e informes</h4><p>Emite Libros de IVA e informes para fines contables.</p></div>  <hr>  <div class='ac-blk'><h4>Soportes magnéticos</h4><p>Genera soportes magnéticos de la información de los Libros.</p></div>  <hr>  <div class='ac-blk'><h4>Integración</h4><p>Traslada los datos a Contabilidad, Impuestos Personas Físicas y Liquidaciones Mensuales.</p></div>",

    "Personas fisicas": "<div class='ac-blk'><h4>Personas Físicas</h4><p>Resuelve la liquidación de impuestos a las Ganancias, Ganancias Mínima Presunta y Bienes Personales y sus respectivos anticipos.</p></div>  <hr>  <div class='ac-blk'><h4>Deducciones personales</h4><p>Calcula automáticamente las Deducciones Personales.</p></div>  <hr>  <div class='ac-blk'><h4>Deducciones generales</h4><p>Controla las Deducciones Generales.</p></div>  <hr>  <div class='ac-blk'><h4>Re cálculo permanente</h4><p>Efectúa un recálculo permanente de DD.JJ. a partir de cualquier modificación de datos.</p></div>  <hr>  <div class='ac-blk'><h4>Períodos no prescriptos</h4><p>Liquida todos los períodos no prescriptos (tablas ya cargadas).</p></div>  <hr>  <div class='ac-blk'><h4>Controles de auditoría</h4><p>Realiza controles de auditoría.</p></div>  <hr>  <div class='ac-blk'><h4>Exportación SIAp</h4><p>Exporta datos al aplicativo del SIAp.</p></div>  <hr>  <div class='ac-blk'><h4>Integración con IVA</h4><p>Importa los datos de Ventas y Compras del Módulo IVA.</p></div>  <hr>  <div class='ac-blk'><h4>Papeles de trabajo</h4><p>Emite papeles de trabajo que respaldan las declaraciones juradas.</p></div>",

    "Personas jurídicas": "<div class='ac-blk'><h4>Personas Jurídicas</h4><p>Permite liquidar el Impuesto a las Ganancias, Ganancia Mínima Presunta y sus respectivos anticipos.</p></div>  <hr>  <div class='ac-blk'><h4>Períodos no prescriptos</h4><p>Liquida todos los períodos no prescriptos (tablas cargadas).</p></div>  <hr>  <div class='ac-blk'><h4>Integración con Contabilidad</h4><p>Importa desde Contabilidad saldos de balances y bienes del Activo Fijo.</p></div>  <hr>  <div class='ac-blk'><h4>Deducciones impositivas</h4><p>Calcula automáticamente las deducciones impositivas.</p></div>  <hr>  <div class='ac-blk'><h4>Controles de auditoría</h4><p>Realiza controles de auditoría.</p></div>  <hr>  <div class='ac-blk'><h4>Exportación SIAp</h4><p>Exporta datos a Ganancias Sociedades (SIAp).</p></div>  <hr>  <div class='ac-blk'><h4>Papeles de trabajo</h4><p>Emite papeles de trabajo que respaldan las declaraciones juradas.</p></div>",

    "Liquidaciones mensuales": "<div class='ac-blk'><h4>Liquidaciones Mensuales</h4><p>Confecciona la liquidación mensual de IVA sin registración de comprobantes.</p></div>  <hr>  <div class='ac-blk'><h4>Ingresos Brutos – Contribuyentes Directos</h4><p>Liquida Ingresos Brutos para Contribuyentes Directos mediante la aplicación de una alícuota sobre ventas.</p></div>  <hr>  <div class='ac-blk'><h4>Convenio Multilateral</h4><p>Liquida Ingresos Brutos para sujetos del Régimen General de Convenio Multilateral, con determinación de coeficientes unificados y recálculo automático según RG 42 CA.</p></div>  <hr>  <div class='ac-blk'><h4>Impuestos Locales</h4><p>Liquida Impuestos Locales mediante la aplicación de una alícuota sobre ventas.</p></div>  <hr>  <div class='ac-blk'><h4>Integración con IVA Registración</h4><p>Importa datos de IVA Registración: monto de ventas, débito fiscal, gastos, retenciones y percepciones por período.</p></div>  <hr>  <div class='ac-blk'><h4>Exportaciones</h4><p>Exporta retenciones y percepciones a aplicativos de algunas jurisdicciones y la DDJJ mensual de Convenio Multilateral al aplicativo correspondiente.</p></div>",

    "Administracion estudios": "<div class='ac-blk'><h4>Administración de Estudios</h4><p>Genera automáticamente la Agenda de Vencimientos, mediante una parametrización inicial.</p></div>  <hr>  <div class='ac-blk'><h4>Honorarios y Cuentas Corrientes</h4><p>Permite facturar honorarios, mantener las cuentas corrientes de clientes del estudio y transferir los comprobantes a IVA Registración.</p></div>  <hr>  <div class='ac-blk'><h4>Fondos de Terceros</h4><p>Incluye administración de fondos de terceros.</p></div>  <hr>  <div class='ac-blk'><h4>Control de tiempos</h4><p>Organiza una estadística de tiempos insumidos en cada tarea para evaluar el presupuesto asignado a cada una.</p></div>  <hr>  <div class='ac-blk'><h4>Planilla de caja</h4><p>Genera una planilla de caja diaria para registrar los movimientos de fondos del estudio.</p></div>  <hr>  <div class='ac-blk'><h4>Reportes y listados</h4><p>Prevé la impresión de diversos listados con distinto nivel de detalle y filtros: agenda de vencimientos por fecha o por cliente, comprobantes y cuentas corrientes.</p></div>",

    "Sueldos": "<div class='ac-blk'><h4>Sueldos y Jornales</h4><p>Prevé numerosos códigos de liquidación con fórmulas de cálculo adaptadas a las disposiciones legales.</p></div>  <hr>  <div class='ac-blk'><h4>Conceptos personalizables</h4><p>Permite agregar nuevos conceptos de liquidación y modificar los existentes.</p></div>  <hr>  <div class='ac-blk'><h4>Retención de Ganancias</h4><p>Realiza el cálculo de la retención de ganancias.</p></div>  <hr>  <div class='ac-blk'><h4>Modificaciones masivas</h4><p>Presenta procesos de modificaciones masivas de datos.</p></div>  <hr>  <div class='ac-blk'><h4>Modelos y formularios</h4><p>Contiene diversos modelos de recibos de sueldos, formularios y listados requeridos por distintos organismos.</p></div>  <hr>  <div class='ac-blk'><h4>Libro de Sueldos y Jornales</h4><p>Imprime el Libro de Sueldos y Jornales.</p></div>  <hr>  <div class='ac-blk'><h4>Listados</h4><p>Posibilita la confección de listados propios.</p></div>  <hr>  <div class='ac-blk'><h4>Pagos por cajero</h4><p>Genera archivos para pagos por cajeros automáticos.</p></div>  <hr>  <div class='ac-blk'><h4>Exportaciones SIAp</h4><p>Exporta información a los aplicativos SIJP y SICORE del SIAp.</p></div>",

    "Soc. reg. información": "<div class='ac-blk'><h4>Soc. Rég. Información</h4><p>Participaciones Societarias importa la información correspondiente de los titulares y representantes de sociedades desde los módulos de Personas Físicas y Personas Jurídicas.</p></div>  <hr>  <div class='ac-blk'><h4>Papeles de trabajo</h4><p>Emite papeles de trabajo que respaldan la información procesada.</p></div>  <hr>  <div class='ac-blk'><h4>Exportación a SIAp</h4><p>Genera el archivo de exportación a SIAp Participaciones Societarias.</p></div>",

    "Citi": "<div class='ac-blk'><h4>CITI Compras y CITI Ventas</h4><p>Importación de datos desde el módulo IVA Registración.</p></div>  <hr>  <div class='ac-blk'><h4>Exportación a SIAP</h4><p>Generación del archivo de exportación a SIAP CITI Compras y Ventas.</p></div>  <hr>  <div class='ac-blk'><h4>Control de crédito fiscal</h4><p>Control del crédito fiscal a informar al SIAP con el crédito fiscal de la DDJJ del período.</p></div>  <hr>  <div class='ac-blk'><h4>Emisiones respaldatorias</h4><p>Emisiones respaldatorias en formatos Word, PDF y HTML.</p></div>  <hr>  <div class='ac-blk'><h4>Comprobantes M</h4><p>Control de comprobantes de ventas y retenciones relacionadas con comprobantes M.</p></div>  <hr>  <div class='ac-blk'><h4>Papeles de trabajo</h4><p>Papeles de trabajo en distintos formatos.</p></div>"
  }
}
