{
  "name": "📊 Gestión de Servicios Públicos",
  "sections": {
    "Introducción": "<div class='ac-blk'><h4>Introducción</h4><p>Orientado y desarrollado exclusivamente para la Gestión y Administración de Cooperativas de Servicios Públicos, cubriendo tanto los aspectos operacionales como fiscales. Permite la parametrización de los distintos servicios que brinda la Cooperativa para su posterior devengamiento o liquidación. El sistema cuenta con los siguientes módulos: Servicios, Ventas, Compras, Caja, Bancos, Recaudaciones, Contabilidad, Estadísticas y Stock.</p></div>",

    "Usuarios y servicios": "<div class='ac-blk'><h4>Gestión de Usuarios y Servicios</h4><p>Contempla los siguientes servicios: Telefonía Fija y Celular, Electrificación Urbana y Rural, Agua Potable, Sepelio, Cementerio Privado, Alumbrado Público, Banco Solidario de Sangre, Internet Banda Ancha, Televisión por Cable, Cloacas y Gas Envasado.</p></div>  <hr>  <div class='ac-blk'><h4>Administración de subsidios</h4><p>Administración de quita de subsidios nacionales para cualquier servicio público brindado.</p></div>  <hr>  <div class='ac-blk'><h4>Mantenimiento de Usuarios</h4><p>Mantenimiento de usuarios en un único archivo, independientemente del servicio al cual se encuentre adherido.</p></div>  <hr>  <div class='ac-blk'><h4>Conexiones a los Servicios</h4><p>Definición y mantenimiento de conexiones al servicio correspondiente, permitiendo modificación de alícuotas, impuestos, tasas, etc. para cada uno.</p></div>  <hr>  <div class='ac-blk'><h4>Ingreso de lecturas y consumos</h4><p>Ingreso de lecturas y datos de consumos a través de planilla de ingreso manual, colector de datos interconectable con la PC, con posibilidad de rutas de recorrido para seguimiento de toma de datos o por archivo desde otros sistemas/archivos de texto (ejemplo: los generados por la central telefónica).</p></div>  <hr>  <div class='ac-blk'><h4>Devengamiento de liquidaciones</h4><p>Devengamiento de liquidaciones de servicios en forma individual (servicio por servicio), pudiendo realizarse en forma masiva, parcial o individual, en los casos de recálculo o errores.</p></div>  <hr>  <div class='ac-blk'><h4>RG 3571/2013 AFIP</h4><p>Contempla la RG 3571/2013 de AFIP “Liquidación de Servicios Públicos”.</p></div>  <hr>  <div class='ac-blk'><h4>Proceso de devengamiento</h4><p>Un primer paso consiste en un devengamiento previo, donde se valida la existencia de parámetros necesarios para generar liquidaciones. Se informa en un archivo el listado de servicios con inconsistencias para corrección. Una vez verificado, es posible emitir un listado “en papel” que permite verificar lecturas, imputación de planes de pago, cuotas pendientes, etc. Luego el devengamiento final realiza los asientos en históricos y prepara el archivo para la emisión de boletas. Ante cualquier error (corte de luz, mal funcionamiento de la PC, etc.) es posible reversar el devengamiento a su estado inicial.</p></div>  <hr>  <div class='ac-blk'><h4>Cuentas de estado</h4><p>Mantenimiento de cuentas de estado de cada usuario, con información individual y global por cada servicio, por la situación frente a la cooperativa y los distintos servicios contratados.</p></div>  <hr>  <div class='ac-blk'><h4>Pagos de servicios</h4><p>Ingreso de pagos en forma manual, con lector de código de barras (impreso en la factura/recibo) y/o a través de archivos de cobranza externos. Validación por totales de lotes para evitar errores.</p></div>  <hr>  <div class='ac-blk'><h4>Impresión de liquidaciones</h4><p>Impresión de liquidaciones conforme a formatos existentes y/o adaptaciones a nuevos formatos. Impresión de código de barras para lectura de cobranza (requiere impresora láser).</p></div>",

    "Stock": "<div class='ac-blk'><h4>Gestión de Stock</h4><p>Definición de artículos o insumos utilizados en el mantenimiento de los sistemas, con posibilidad de realizar agrupamientos para mejor evaluación, stock actual y punto crítico o de pedido.</p></div>  <hr>  <div class='ac-blk'><h4>Ingreso de artículos</h4><p>Ingreso de artículos o insumos por compras, con posibilidad de actualización de stock al momento de ingresar la factura de compra o el remito de recepción.</p></div>  <hr>  <div class='ac-blk'><h4>Órdenes de salida</h4><p>Generación de orden de salida (o remito de salida) para retiro de materiales para tareas de mantenimiento o servicios, con información de las cantidades en stock real y en retiro o tránsito.</p></div>  <hr>  <div class='ac-blk'><h4>Costos e impuestos</h4><p>Ingreso de costos e impuestos por compra de materiales para mantenimiento de stock valorizado.</p></div>  <hr>  <div class='ac-blk'><h4>Reportes de stock</h4><p>Generación de reportes con artículos bajo punto de pedido y generación de orden de compra.</p></div>",

    "Fondos": "<div class='ac-blk'><h4>Gestión de Fondos</h4><p>Tratamiento de la recaudación diaria por cobranzas de los diversos servicios, con detalle de los servicios percibidos y los valores o medios de pagos recibidos. Pasaje posterior a la Caja General de la institución, con registro de sobrantes y faltantes de caja.</p></div>  <hr>  <div class='ac-blk'><h4>Detalle de ingresos y egresos</h4><p>Detalle diario de ingresos y egresos, discriminados por ventas de contado, cobranzas de cuentas corrientes o rendiciones de gestores de cobranza, ingresos por otros conceptos, egresos por compra de contado, pagos a proveedores, depósitos bancarios, egresos por gastos y otros conceptos.</p></div>  <hr>  <div class='ac-blk'><h4>Reportes de Caja</h4><p>Reporte diario o general de planillas de caja.</p></div>  <hr>  <div class='ac-blk'><h4>Conceptos de ingresos y gastos</h4><p>Conceptos para ingresos y gastos codificables a voluntad del usuario, con imputación de la cuenta contable que acumulará el concepto.</p></div>  <hr>  <div class='ac-blk'><h4>Pagos a Proveedores</h4><p>Pagos a proveedores con generación de la orden de pago, con detalle de los comprobantes abonados y de los medios utilizados para el pago, incluyendo cheques de terceros, propios y efectivo.</p></div>  <hr>  <div class='ac-blk'><h4>Valores de Terceros</h4><p>Detalle de valores recibidos de terceros, con información del emisor y del receptor, ya sea entregado para pago a proveedores, depositado al cobro o cobrado directamente en bancos.</p></div>",

    "Contabilidad": "<div class='ac-blk'><h4>Plan de Cuentas</h4><p>Definición del Plan de Cuenta acorde al actual utilizado por la Cooperativa.</p></div>  <hr>  <div class='ac-blk'><h4>Asientos Automáticos</h4><p>Definición de asientos automáticos que se generan a partir de los movimientos previamente ingresados de Ventas, Compras y Movimientos de Caja.</p></div>  <hr>  <div class='ac-blk'><h4>Contabilización de Movimientos</h4><p>Proceso de contabilización de movimientos en forma selectiva, por períodos, con selección del tipo de asientos preferido: mensual, diario o unitaria movimiento por movimiento.</p></div>  <hr>  <div class='ac-blk'><h4>Asientos temporales y mayorización</h4><p>Generación de asientos automáticos en archivo temporal para tratamiento posterior y verificación previa a la mayorización.</p></div>  <hr>  <div class='ac-blk'><h4>Libros e informes</h4><p>Visualización e impresión de Libros Diario, Mayor y Balances de Sumas y Saldos y General.</p></div>  <hr>  <div class='ac-blk'><h4>Exportación</h4><p>Exportación de datos para sistemas de contabilidad dedicados (ej. Holistor).</p></div>",

    "estadisticas": "<div class='ac-blk'><h4>Módulo de Estadísticas y Reportes</h4><p>Impresión de reportes con listados y estadísticas por ventas o liquidaciones de los distintos servicios, clasificados por distintas variables propias de cada uno de ellos.</p></div>  <hr>  <div class='ac-blk'><h4>Reportes generales e individuales</h4><p>Reportes generales y/o individuales por otros conceptos. Se pautarán con el Sector Administrativo los reportes necesarios y que no fueran detallados en este informe.</p></div>  <hr>  <div class='ac-blk'><h4>Libros de IVA y exportación</h4><p>Impresión de Libros de IVA Ventas y Compras, con archivo para exportación a CitiCompras de la AFIP.</p></div>",

    "Seguridad": "<div class='ac-blk'><h4>Módulo de Seguridad y Mantenimiento</h4><p>Definición y mantenimiento de usuarios por distintos niveles de acceso, que habilitan o inhabilitan las operaciones según su nivel asignado.</p></div>  <hr>  <div class='ac-blk'><h4>Mantenimiento de archivos</h4><p>Opciones de mantenimiento de archivos (depuración y regeneración de índices) para recuperación en casos de rotura de archivos por cortes de luz o interrupciones abruptas del sistema.</p></div>",

    "Red": "<div class='ac-blk'><h4>Uso de Red</h4><p>El sistema se encuentra preparado para su funcionamiento en red bajo entorno Windows, pudiendo utilizarse Sistemas Operativos como Windows 95, Windows 98, Windows 2000/2003, Windows XP, Windows Vista y Windows 7, para un número no limitado de terminales.</p></div>",

    "Actualizaciones": "<div class='ac-blk'><h4>Gestión de Actualizaciones y Mejoras al Sistema</h4><p>Se envían e instalan todas las modificaciones introducidas al sistema generadas a partir de mejoras realizadas por nuestra empresa para un mejor funcionamiento del mismo, así como las modificaciones o sugerencias indicadas por la Cooperativa. En este último caso, se evaluarán aquellas que representen cambios importantes, las que en este caso se cotizarán por separado.</p></div>  <hr>  <div class='ac-blk'><h4>Incorporación de nuevos servicios</h4><p>En los casos en que la Cooperativa anexe nuevos servicios (ej. Distribución de Internet) es posible generar las modificaciones necesarias para la incorporación del servicio al conjunto general, manteniendo la integralidad del sistema.</p></div>",

    "Requerimientos": "<div class='ac-blk'><h4>Requerimientos de hardware</h4><p>Para un óptimo funcionamiento del sistema se requieren terminales con las siguientes características mínimas.</p></div>  <hr>  <div class='ac-blk'><h4>Procesador</h4><p>Pentium III de 800 Mhz o superior.</p></div>  <hr>  <div class='ac-blk'><h4>Memoria RAM</h4><p>256 MB de memoria RAM.</p></div>  <hr>  <div class='ac-blk'><h4>Almacenamiento</h4><p>Disco rígido con 20 GB de espacio disponible.</p></div>  <hr>  <div class='ac-blk'><h4>Video y monitor</h4><p>Placa de video y monitor para funcionamiento con resolución de 800x600 píxeles.</p></div>  <hr>  <div class='ac-blk'><h4>Lector de código de barras</h4><p>Lector de código de barra basado en tecnología láser (no infrarrojo) – Opcional.</p></div>  <hr>  <div class='ac-blk'><h4>Impresora</h4><p>Impresora láser de alta o mediana capacidad – Opcional.</p></div>  <hr>  <div class='ac-blk'><h4>Red</h4><p>Red de datos basada en concentrador Hub 8 bocas y cable UTP categoría 5.</p></div>  <hr>  <div class='ac-blk'><h4>Conectividad</h4><p>Conexión a Internet (banda ancha).</p></div>"
  }
}
