{
  "name": "🛒 Gestión para Supermercados",
  "sections": {
    "Introducción": "<div class='ac-blk'><p>Desarrollado exclusivamente para la Gestión y Administración de Supermercados, cubriendo tanto los aspectos operacionales como fiscales.</p><p>Estructurado para uso en línea de Cajas, con un Panel Central que brinda las funciones básicas para la ejecución por parte de los Cajeros y un módulo integral para el Control de la Gestión, a utilizar por la parte Administrativa del Supermercado.</p><p>El sistema cuenta con los siguientes módulos: <strong>Ventas, Compras, Caja, Bancos, Contabilidad, Cash Flow, Estadísticas y Stock.</strong></p></div>",

    "Generalidades": "<div class='ac-blk'><p>Sistema orientado y desarrollado exclusivamente para la Gestión y Administración de Supermercados, cubriendo tanto los aspectos operacionales como fiscales.</p></div><hr><div class='ac-blk'><h4>Estructura operativa</h4><p>Estructurado para uso en Cajas, con un Panel Central que brinda las funciones básicas para la ejecución por parte de los Operadores de las Cajas y un módulo integral para el Control de la Gestión, a utilizar por la parte Administrativa o Gerencia de la Empresa.</p></div><hr><div class='ac-blk'><h4>Seguridad de acceso</h4><p>Un riguroso control de acceso a través de usuario/contraseña, con distintos niveles de intervención, permiten seleccionar las funcionalidades a las que tendrá acceso el ingresante.</p></div>",

    "Funcionalidades": "<div class='ac-blk'><h4>Emisión de Comprobantes</h4><p>Emisión de Tickets, Tickets-Factura “A”, Tickets-Factura “B”, Remitos y Notas de Créditos, a través de las Impresoras Fiscales Homologadas por la AFIP.</p></div><hr><div class='ac-blk'><h4>Ingreso de Depósitos en Buzón</h4><p>Registro de depósitos en buzón con detalle del operador que realiza la operación, bajo su propia clave, con número, fecha y hora. Se imprime comprobante de la operación.</p></div><hr><div class='ac-blk'><h4>Cierres de Turnos por Caja</h4><p>Detalle de depósitos en buzón, mercaderías facturadas y remitadas, producto por producto. Permite cierre de turno “ciego” sin importes totales de ventas, para evitar fraudes.</p></div><hr><div class='ac-blk'><h4>Consulta rápida</h4><p>Consulta de precios mediante código de artículo, código de barra o descripción. También permite consultar cuentas corrientes de clientes.</p></div><hr><div class='ac-blk'><h4>Buscadores rápidos</h4><p>Búsqueda ágil de artículos y clientes por descripción parcial. Teclas de función definidas para ingreso directo de artículos (ejemplo: F5 = Azúcar).</p></div><hr><div class='ac-blk'><h4>Control de Stock</h4><p>Control de stock con selección aleatoria de artículos o por rubro/grupo de artículos, según configuración.</p></div>",

    "Administración central": "<div class='ac-blk'><h4>Archivos maestros</h4><p>Diálogos de ingreso y mantenimiento de Archivos de <strong>Clientes, Proveedores y Artículos</strong>, basados en visualizadores tabulares que permiten una rápida búsqueda, ordenados por código o descripción y posterior visualización o edición mediante diálogo tipo ficha.</p></div><hr><div class='ac-blk'><h4>Cuentas Corrientes</h4><p>Seguimiento de Cuenta Corriente de Clientes y Proveedores, con imputación total o parcial de uno o varios comprobantes. Permite pagos menores, iguales o mayores a la suma de comprobantes seleccionados, generando un anticipo cuando el pago sea mayor.</p></div><hr><div class='ac-blk'><h4>Circuito de Tarjetas</h4><p>Ventas con imputación a distintas tarjetas de crédito; registro de presentaciones y posterior liquidación con imputación del líquido resultante a la cuenta de Bancos indicada en la definición de la Tarjeta.</p></div><hr><div class='ac-blk'><h4>Libro de Bancos</h4><p>Manejo de todas las cuentas corrientes propias habilitadas en los Bancos donde opere la Empresa. Permite libramiento de cheques propios con imputación; depósitos de valores al cobro con acreditación automática según plazo/plaza; conciliación bancaria con el agregado de débitos y gastos durante la tarea.</p></div><hr><div class='ac-blk'><h4>Cartera de Cheques de Terceros</h4><p>Clasificación en <em>Valores en Cartera</em>, <em>Valores Depositados al Cobro</em>, <em>Valores ya imputados</em>, <em>Valores Cobrados</em> e <em>Histórica</em>.</p></div><hr><div class='ac-blk'><h4>Impresión de Cierres de Turnos</h4><p>Detalle de importes facturados y declarados, ingresos de buzón, remitos emitidos, estado anterior y final de aforadores, detalle completo de artículos vendidos (cantidades al inicio y final de turno) y toda la información que permite rearmar las variables presentes durante el turno.</p></div><hr><div class='ac-blk'><h4>Sistema de reposición de stock</h4><p>Reposición por terminal, basada en punto crítico o reposición en salón de ventas. Impresión de listado con artículos a reponer. Clasificación de grupos de artículos para manejo de stock en almacén o directamente en salón (p. ej., helados, gaseosas, etc.).</p></div><hr><div class='ac-blk'><h4>Libros e Impuestos</h4><p>Libros de IVA Ventas y Compras, Resumen General de Ventas y Compras, CITI Ventas y Compras con información para SIAP-AFIP y liquidación de Ingresos Brutos.</p></div><hr><div class='ac-blk'><h4>Gestión de Contabilidad</h4><p>Definición del Plan de Cuenta acorde al actual utilizado por la Empresa. Asientos automáticos desde Ventas, Compras y Movimientos de Caja. Contabilización selectiva por períodos con tipo de asiento mensual, diario o unitaria (movimiento por movimiento). Generación de asientos en archivo temporal para verificación previa y control de partida doble al mayorizar. Visualización e impresión de Libros Diario, Mayor y Balances (Sumas y Saldos y General). Exportación a sistemas contables dedicados (ej.: Holistor).</p></div>"
  }
}
